"Title" = "Opšte";
"LaunchAtLogin" = "Započni aplikacjiu pri prijavi";
"CheckForUpdates" = "Provjeri dostupna ažuriranja";
"CheckNow" = "Provjeri sada";
"Open" = "Obrisati:";
"OpenTooltip" = "Globalna prečica da otvoriš aplikaciju.\nStandardno: %@C.";
"Pin" = "Zakačiti:";
"PinTooltip" = "Prečica za zakačenje stavke istorije.\nStandardno: %@P.";
"Delete" = "Brisaniti:";
"DeleteTooltip" = "Prečica za brisanje stavke historije.\nStandardno: %@⌫.";
"Behavior" = "Ponašanje:";
"PasteAutomatically" = "Zalijepi automatski";
"PasteWithoutFormatting" = "Zalijepi bez formatiranja";
"Modifiers" = "Prilagodi ponašanje prilikom odabira stavke:\n• Označi sa %@ da kopiraš stavku.\n• Označi sa %@ da kopiraš i zalijepiš stavku.\n• Označi sa %@ kopiraš, očistiš formatiranje i zalijepiš stavku.";
"Search" = "Pretraga:";
"Exact" = "Tačno";
"Fuzzy" = "Fuzzy";
"Regex" = "Regularni izrazi";
"Mixed" = "Miješano";
"NotificationsAndSounds" = "Obavještenja i zvukovi 􀱁";
